[
    {
        "id": "1001",
        "date": "18 июня 2024",
        "title": "Особенности облицовочного кирпича и его виды",
        "description": "Как облицовочный кирпич благодаря разнообразию форм, цветов, фактур и технических характеристик может улучшить внешний вид, долговечность и комфорт здания.",
        "content": "Облицовочный кирпич имеет определенные физико-химических свойства и технические характеристики, которые позволяют широко использовать его в строительстве. Его применяют в качестве облицовочного материала при строительстве многоквартирных домов и частных коттеджей. Он широко используется для декорирования зданий и интерьера помещений. \n\nМатериал находит применение в ландшафтном дизайне и укладке тротуаров.\n - разнообразие цветовых решений;\n- высокая устойчивость к воздействию ультрафиолета;\n- многообразие форм и фактур позволяет подобрать оптимальный по качеству и цене кирпич;\n- материал способен работать при значительных температурных перепадах;\n- низкий уровень влагопоглощения;\n- длительный срок эксплуатации.\n\nК недостаткам облицовочного кирпича относят:\n- значительная масса материала увеличивает нагрузку на основание;\n- необходимость использования цементных и клеевых растворов;\n\nНесмотря на это, стоимость и эксплуатационные характеристики делают кирпич оптимальным материалом для выполнения облицовочных работ."
    },
    {
        "id": "1002",
        "date": "19 июня 2024",
        "title": "Преимущества использования керамической плитки",
        "description": "Керамическая плитка обладает множеством преимуществ, включая долговечность, простоту ухода и разнообразие дизайна.",
        "content": "Это пример содержимого статьи. Здесь может быть любой текст, включая **жирный текст**, *курсив* и другие элементы разметки."
    },
    {
        "id": "1003",
        "date": "20 июня 2024",
        "title": "Сравнение различных видов напольных покрытий",
        "description": "В этой статье мы сравним различные виды напольных покрытий, их преимущества и недостатки.",
        "content": "Это пример содержимого статьи. Здесь может быть любой текст, включая **жирный текст**, *курсив* и другие элементы разметки."
    }
]